{
    "tagLine": {
        "TagLineTitle": "Leading With Purpose"
    },
    "president": {
        "presidentsEndorsement": "President's Endorsement",
        "messageFromPresident": "Message from the President",
        "messageContent": "We are thrilled to announce our unwavering support for the University's latest social media campaign. This initiative signifies a crucial opportunity for our community to unite, interact, and effect significant change. Have thoughts or feedback on our campaign goals? We'd love to hear from you!",
        "campaignGoals": "Campaign Goals",
        "goal1Title": "Empowering Engagement",
        "goal1Content": "Our primary aim is to foster a vibrant online community where every voice is heard and valued. Through active participation and collaboration, we can amplify our collective impact and bring about positive change. ",
        "goal2Title": "Promoting Diversity and Inclusion",
        "goal2Content": "Diversity is our strength, and inclusivity is our foundation. We strive to create an inclusive online space that celebrates diverse perspectives, cultures, and experiences. Together, we can build a community where everyone feels welcome and respected.",
        "goal3Title": "Driving Innovation",
        "goal3Content": "Innovation drives progress, and social media is a powerful tool for sparking creativity and innovation. We encourage innovative thinking and bold ideas that push the boundaries of what's possible. Let's harness the power of social media to drive positive change and innovation in our community and beyond."
    },
    "nav": [
        {
            "name": "ACADEMICS",
            "url": "https://und.edu/academics/index.html"
        },
        {
            "name": "ADMISSIONS",
            "url": "https://und.edu/admissions/index.html"
        },
        {
            "name": "RESEARCH",
            "url": "https://und.edu/research/index.html"
        },
        {
            "name": "PROGRAMS",
            "url": "https://und.edu/programs/index.html"
        },
        {
            "name": "ABOUT",
            "url": "https://und.edu/about/index.html"
        }
    ],
    "aboutPresident": {
        "title1": "About The President",
        "title1Content": "Dr. Andrew Armacost was chosen by the State Board of Higher Education to serve as the University of North Dakota’s UND 13th president. Armacost began his tenure as UND President on June 1, 2020. Armacost served as the Dean of the Faculty at the U.S. Air Force Academy. With more than 30 years on active duty and 20 years at the Academy, Armacost served in the rank of Brigadier General as the chief academic officer for this nationally renowned institution."
    },
    "footerContians": {
        "title": "Share your thoughts and feedback:"
    },
    "postList": {
        "Title": "Recent Posts",
        "Loading": "Loading posts...",
        "NoData": "No data available for the given date range.",
        "FilterData": "No matching posts found."
    }
}